const messages = [
  "好啊現在都要這樣刷等級，不玩了不玩了沒意思:thumbsdown::thumbsdown:",
  `情人節一日男友服務 
  體驗真實戀愛全過程
  包天20台幣
  主要有以下業務：
  1、早上叫你起床
  2、中午懷疑你出軌
  3、下午對你陰陽怪氣
  4、晚上開始冷暴力
  5、12點過說分手
  其他業務私訊了解`,
  `每次看你發 blog，我都好羨慕。你長得帥，又有錢，朋友也多，讀書還很厲害，還穩中央大學，隨便說句話都讓我羨慕不已。我讀書少，又是鄉下來的，沒見過多少世面，所以我只能默默的看著你一直發文，時不時點個讚，有時間也留個兩句，這樣好像可以假裝和你很熟。`,
  `你沒有要和我去新北耶誕城嗎沒有要和我一起跨年嗎好啊沒關係啊我沒差啊我就不重要啊你繼續找理由啊我不在乎啊反正每個人都這樣啊我已經習慣了啦真的沒關係啊其他人開心就好了不用在乎我真的啦我就是沒人愛啦隨便你好了反正每次都這樣我沒差我真的沒關係就這樣吧你不用來找我也可以啦我真的沒有關係你玩得開心就好我不會打擾到你不用陪我啦真的不用你不是跟他們玩得很開心嗎不需要我啦我只會吵到你而已不用這麼關心我我自己一個人就可以了我也很忙你才不是我的全世界沒有你我也可以玩得很開心真的不用你來陪我看你玩得開心就好了是我太情緒化又愛情緒勒索你真的不是你的問題啦從頭到尾都是我的問題你真的不用想那麼多我自己安靜一下就會好了你自己去玩吧我真的不難過嗯嗯嗯我不一定要你陪著看你跟他們玩的那麼開心我才不會吃醋你就當我在無理取鬧好了不用想那麼多你繼續去玩啊我真的不在意說了那麼多也只有我會在乎而已`,
];

module.exports = messages;
